var searchData=
[
  ['автоматическая_20публикация_20документации_20проекта_0',['4. Настроена автоматическая публикация документации проекта',['../md_README.html#autotoc_md5',1,'']]],
  ['алгоритмической_20торговли_1',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['анализа_20и_20алгоритмической_20торговли_2',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]]
];
