var searchData=
[
  ['по_20курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_0',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_1',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['проекта_2',['4. Настроена автоматическая публикация документации проекта',['../md_README.html#autotoc_md5',1,'']]],
  ['проект_20домашней_20работы_20по_20курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_3',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['публикация_20документации_20проекта_4',['4. Настроена автоматическая публикация документации проекта',['../md_README.html#autotoc_md5',1,'']]]
];
