var searchData=
[
  ['инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_0',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['использующая_20cmake_20github_20actions_1',['1. Настроена система сборки, использующая CMAKE, Github Actions',['../md_README.html#autotoc_md2',1,'']]],
  ['и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_2',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]]
];
