var searchData=
[
  ['для_20количественного_20анализа_20и_20алгоритмической_20торговли_0',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['добавлен_20benchmark_20googlebenchmark_1',['3. Добавлен benchmark (googlebenchmark)',['../md_README.html#autotoc_md4',1,'']]],
  ['добавлен_20unit_20тест_20googletest_2',['2. Добавлен unit-тест (googletest)',['../md_README.html#autotoc_md3',1,'']]],
  ['документации_20проекта_20https_3a_20probablyartem_20github_20io_20homework_5fcpp_20globals_20html_3',['4. Настроена автоматическая публикация документации проекта (https://probablyartem.github.io/homework_cpp/globals.html)',['../md_README.html#autotoc_md5',1,'']]],
  ['домашней_20работы_20по_20курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_4',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]]
];
