var searchData=
[
  ['количественного_20анализа_20и_20алгоритмической_20торговли_0',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_1',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]]
];
