var searchData=
[
  ['по_20курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_0',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_1',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]],
  ['проект_20домашней_20работы_20по_20курсу_20программная_20инженерия_20и_20с_20для_20количественного_20анализа_20и_20алгоритмической_20торговли_2',['Проект домашней работы по курсу &quot;Программная инженерия и С++ для количественного анализа и алгоритмической торговли&quot;',['../md_README.html',1,'']]]
];
